
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fill Color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "塗りつぶしのカラー";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "アウトラインカラー";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "アウトラインの幅";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Roundness"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "丸み";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "幅";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10ピクセル";

/* Class = "NSTextFieldCell"; title = "Roundness"; ObjectID = "100026"; */
"100026.title" = "丸み";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100028"; */
"100028.title" = "10ピクセル";

/* Class = "NSTextFieldCell"; title = "Fill"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "塗りつぶし";

/* Class = "NSTextFieldCell"; title = "Outline"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "アウトライン";
